Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Resuming recording capture
ar: إعادة ضبط السجادة
bn: রেকর্ডিং ফিচার পুনরায়
de: Aufnahme-Erfassung wird wiederaufgenommen
es: Recuperar la captura de grabación
fr: Récupération de capture d'enregistrement
hi: रिकॉर्डिंग कैप्चर को फिर से शुरू करें
id: Mengembalikan Rekaman Capture
it: Ripristino della registrazione
ja: 収録再開の記録
ko: 캡처 녹음 재개
nl: Opnieuw opnemen van de opname
pl: Wznowienie nagrywania przechwytywania
pt_br: Recuperação da captura de gravação
ru: Возобновление записи захвата
ta: மீண்டும் எழுதப்பட்ட பதிவு
th: การกู้คืนการบันทึกการจับภาพ
tr: Kayıt tutarını yeniden başlatmak
uk: Завантажити запис Захоплення
ur: دوبارہ پکڑنے کی ریکارڈنگ
vi: Tái phát âm Capture
zh_hans: 重复录制捕获
zh_hant: 重複錄製捕獲

source: Retained for existing shortcuts. New shortcuts should choose only a Capture Preset.
ar: يجب أن تختار المفاجآت الجديدة فقط إعداداً سابقاً للانتقال.
bn: নতুন সংক্ষিপ্তগুলি শুধুমাত্র একটি ক্যাপচার প্রাসঙ্গিক নির্বাচন করতে হবে।
de: Für bestehende Tastenkürzel beibehalten. Neue Tastenkürzel sollten nur ein Aufnahme-Preset wählen.
es: Retenido para los cortes existentes.Los nuevos cortes deben elegir sólo un Predefinición de captura.
fr: Retenu pour les raccourcis existants. Les raccourcis ne doivent choisir qu'un Préfet de capture.
hi: मौजूदा त्वरित कनेक्शन के लिए रखा गया है. नए त्वरित कनेक्शन को केवल एक कैप्चर पूर्वावलोकन चुनना चाहिए।
id: Untuk pemutakhiran yang sudah ada, pemutakhiran baru harus memilih preset Capture.
it: Ritenuto per le scorciatoie esistenti. Le nuove scorciatoie dovrebbero scegliere solo una preimpostazione di cattura.
ja: 既存のショートカットのために保存されます 新しいショートカットは、キャプチャプレセットのみを選択する必要があります。
ko: 기존의 단축을 위해 유지됩니다.새로운 단축은 캡처 미리 설정만 선택해야 합니다.
nl: Bewaard voor bestaande snelkoppelingen. Nieuwe snelkoppelingen moeten alleen een Capture Preet kiezen.
pl: Utrzymane dla istniejących skrótów. Nowe skróty powinny wybrać tylko ustawienie Predefiniowania przechwytywania.
pt_br: Retenção para atalhos existentes. Novos atalhos devem escolher apenas uma Predefinição de Capture.
ru: Новые штрихи должны выбирать только предварительный настройки.
ta: புதிய விதிமுறைகள், புதிய விதிமுறைகள் மட்டுமே ஒரு Capture Preset தேர்வு செய்ய வேண்டும்.
th: บันทึกสําหรับสั้น ๆ ที่มีอยู่ สั้น ๆ ใหม่ควรเลือกการตั้งค่าล่วงหน้าการจับภาพเท่านั้น
tr: Yeni anahtar kelimeler sadece bir Capture Preset seçmelidir.
uk: Залишається для існуючих коротких прокладок. Нові короткі проклади повинні вибрати тільки попереднє налаштування захоплення.
ur: موجودہ سکرین کے لئے محفوظ کیا گیا. نئے سکرین کو صرف ایک کٹنگ پیشگی ترتیبات کا انتخاب کرنا چاہئے.
vi: Giữ lại cho các phím tắt hiện có. phím tắt mới chỉ nên chọn một Pre-Set Capture.
zh_hans: 已有的快捷捷捷径被保留,新快捷捷捷径只应选择 Capture Preet。
zh_hant: 已有的快捷捷捷徑被保留,新快捷捷捷徑只應選擇 Capture Preet。

source: Retry
ar: ردود
bn: রিটার্ন
de: Erneut versuchen
es: Retiro
fr: Retour
hi: वापस
id: Retrika
it: Ritorno
ja: リトル
ko: 리트리
nl: Retraite
pt_br: Retorno
ru: ретро
ta: திரும்ப
th: การถอน
tr: geri dön
uk: Ретро
ur: واپس
vi: Trở lại
zh_hans: 回归
zh_hant: 迴歸

# Retry %lld queued capture%@
source: Retry %1$lld queued capture%2$@
ar: ردود%1$lldالسجادة السمراء%2$@
bn: রিটার্ন %1$lld ক্যাচিং%2$@
de: %1$lld Erfassung%2$@ in der Warteschlange erneut versuchen
es: Retiro %1$lld Capturas de cuentas%2$@
fr: Retour %1$lld Capture de la queue%2$@
hi: वापस %1$lld कैप्शन का कब्जा%2$@
id: Retrika %1$lld Penangkapan Kaki%2$@
it: Ritorno %1$lld Cattura di Cave%2$@
ja: リトル %1$lld キャプテン キャプテン%2$@
ko: 리트리 %1$lld 수 수%2$@
nl: Retraite %1$lld Ketting gevangen%2$@
pl: Retry %1$lld Kiełbasy złapane%2$@
pt_br: Retorno %1$lld Capturas de Coe%2$@
ru: ретро %1$lld Захват черепахи%2$@
ta: திரும்ப %1$lld காவல் நிலையம் Capture%2$@
th: การถอน %1$lld ตู้จับ%2$@
tr: geri dön %1$lld Kapatma Sırası%2$@
uk: Ретро %1$lld Захоплення ковзання%2$@
ur: واپس %1$lld پکڑنے کی چادر%2$@
vi: Trở lại %1$lld Chụp đuôi%2$@
zh_hans: 回归 %1$lld 抓捕队列%2$@
zh_hant: 迴歸 %1$lld 抓捕隊列%2$@

source: Retry %lld queued captures
ar: %lld إرسال المراكز
bn: রিটার্ন %lld ক্যাবিনেট ফাঁস
de: %lld Erfassungen in der Warteschlange erneut versuchen
es: Retiro %lld Capturas de cuerdas
fr: Retour %lld Capture de chevet
hi: वापस %lld कैप्शन कवर
id: Retrika %lld Tangkap yang terjebak
it: Ritorno %lld Cattura di coda
ja: リトル %lld キャプチャー キャプチャー
ko: 리트리 %lld 수수수수수수수수수수수수수수수수수수수수수
nl: Retraite %lld Kies de vangst
pl: Retry %lld Kojarzy się złapany
pt_br: Retorno %lld Capturas de Coeficientes
ru: ретро %lld Захват черепах
ta: திரும்ப %lld கோவில்கள் captures
th: การถอน %lld ตู้จับ
tr: geri dön %lld Kapatma Çekici
uk: Ретро %lld Захоплювачі Черепахи
ur: واپس %lld پکڑنے کی چادر
vi: Trở lại %lld Quân bắt
zh_hans: 回归 %lld 捕获的尾巴
zh_hant: 迴歸 %lld 捕獲的尾巴

source: Retry 1 queued capture
ar: إعادة فتح 1 صفحة
bn: ১. রিটার্ন ফাঁস
de: 1 Erfassung in der Warteschlange erneut versuchen
es: 1 Capturas de la cola
fr: 1 capture de la queue
hi: 1 कब्जे में रिटायरमेंट
id: 1 Tangkap Tangan
it: 1 Cattura di coda
ja: レトリック1 キャプチャー
ko: 1 트 캡처
nl: 1e keer terug in de wacht
pl: 1 Złapanie kolejki
pt_br: 1o Retry capture
ru: 1 Захват в очереди
ta: 1 கால்நடை மீட்டர்
th: Retry 1 คู่จับ
tr: 1 Kapatma Yöntemleri
uk: 1 Захоплення відновлювача
ur: 1 ریکارڈ کی گرفتاری
vi: 1 Quay lại bắt
zh_hans: 回归1 队列捕获
zh_hant: 迴歸1 隊列捕獲

source: Retry Protection
ar: إعادة حماية
bn: রিটার্ন সুরক্ষা
de: Wiederholungsschutz
es: Protección de retroceso
fr: Retour sur la protection
hi: रीडिंग संरक्षण
id: Perlindungan Retry
it: Protezione di RETRY
ja: 保護回復
ko: 보호를 반환
nl: Retry bescherming
pl: Ochrona Retry
pt_br: Proteção de retorno
ru: Защита от ретро
ta: பாதுகாப்பு Retry
th: การป้องกันการคืนเงิน
tr: Geri Koruma
uk: Захист від ретро
ur: واپسی کی حفاظت
vi: Retry bảo vệ
zh_hans: 保护回归
zh_hant: 保護迴歸

source: Retry queued captures
ar: ردود الفعل Retry queued
bn: রিটার্ন ক্যাবিনেট ফাঁস
de: Erfassungen in der Warteschlange erneut versuchen
es: Retry queued captures en el
fr: Retour en queue capture
hi: रिट्री कवरेज कैप्चर
id: Retry yang terjebak
it: Ritorno alla coda di cattura
ja: リトル・ケイウッド Captures
ko: Retry Queued Captures에 대한 리뷰 보기
nl: Retry queued vangst
pl: Retry Queued Złapanie
pt_br: Retry queued captures em português
ru: Ретро-колонна Captures
ta: Retry queued கட்டிடங்கள்
th: Retry คู่จับ
tr: Retry Queued yakalama
uk: Ретро-ковзання зловити
ur: Retry queued پکڑنے
vi: Retry Queued Chụp
zh_hans: 回归队列捕获
zh_hant: 迴歸隊列捕獲

source: Return to Your App
ar: العودة إلى تطبيقك
bn: আপনার অ্যাপ্লিকেশনে ফিরে যান
de: Zurück zu Ihrer App
es: Volver a tu app
fr: Retourner à votre app
hi: अपने ऐप पर वापस जाएं
id: Kembali ke App Anda
it: Torna alla tua app
ja: あなたのアプリに戻る
ko: 다시 귀하의 앱으로 돌아가기
nl: Terug naar je app
pl: Wróć do Twojej aplikacji
pt_br: Voltar para o seu app
ru: Вернуться к вашему приложению
ta: உங்கள் App இல் திரும்ப
th: กลับไปที่แอปของคุณ
tr: App'a Dönüş
uk: Повернутися до вашого додатку
ur: آپ کے ایپ پر واپس جائیں
vi: Quay lại ứng dụng của bạn
zh_hans: 回到你的 app
zh_hant: 回到你的 app

source: Return to your keyboard to start using voice input.
ar: العودة إلى المفاتيح للبدء في استخدام الدخول الصوتى.
bn: আপনার ট্যাবলেটে ফিরে যান এবং শব্দ প্রবেশ ব্যবহার শুরু করুন।
de: Zurück zu Ihrer Tastatur, um mit der Verwendung von Sprachinput zu beginnen.
es: Regresar a su teclado para comenzar a usar la entrada de voz.
fr: Retournez à votre clavier pour commencer à utiliser l'entrée vocale.
hi: वॉइस इनपुट का उपयोग करने के लिए अपनी कीबोर्ड पर वापस जाएं।
id: Kembali ke keyboard Anda untuk mulai menggunakan input suara.
it: Torna al tuo tastierino per iniziare a utilizzare l'ingresso vocale.
ja: キーボードに戻り、音声入力を使用し始める。
ko: 음성 입력을 사용하기 시작하기 위해 키보드로 돌아갑니다.
nl: Ga terug naar je toetsenbord om te beginnen met het gebruik van spraakinvoer.
pl: Wróć do klawiatury, aby rozpocząć używanie wejść głosowych.
pt_br: Volte ao seu teclado para começar a usar a entrada de voz.
ru: Вернитесь на клавиатуру, чтобы начать использовать голосовые входы.
ta: உங்கள் கணினியில் மீண்டும் உங்கள் பேச்சுப் பதிவுகளைப் பயன்படுத்தி தொடங்கவும்.
th: กลับไปที่แป้นพิมพ์ของคุณเพื่อเริ่มต้นการใช้การป้อนเสียง
tr: Ses girişini kullanmaya başlamak için klavyeye geri dönün.
uk: Поверніться до клавіатури, щоб почати використовувати голосовий вхід.
ur: آپ کی ٹیبلٹ پر واپس جائیں اور آواز کے انٹرویو کا استعمال شروع کریں.
vi: Quay trở lại bàn phím của bạn để bắt đầu sử dụng đầu vào giọng nói.
zh_hans: 回到键盘开始使用语音输入。
zh_hant: 回到鍵盤開始使用語音輸入。

source: Reusable Markdown and YAML formatting for Capture Presets.
ar: Markdown و YAML لتصميم التصميم المباشر.
bn: পুনরায় ব্যবহার Markdown এবং YAML ফরম্যাটের জন্য প্রাকৃতিক ফাইল
de: Wiederverwendbar Markdown und YAML Formatierung für Capture Presets.
es: Reutilizable Markdown y YAML Formato de captura de preset.
fr: Réutilisable Markdown et YAML Formats pour capture de prédécesseurs.
hi: पुनः उपयोग Markdown और YAML कैप्चर प्रीसेट के लिए प्रारूप।
id: Reaksi Markdown dan YAML Untuk menangkap preset.
it: riutilizzabile Markdown e YAML Formattazione per la cattura di preset.
ja: 再利用可能 Markdown 和 YAML キャプチャプレセットの設定
ko: 재사용 Markdown 그리고 YAML 포착하기 위한 프레젠테이션을 선택합니다.
nl: hergebruikbaar Markdown en YAML Formateren voor Capture Presets.
pl: Rewizyjny Markdown i YAML Formatowanie wstępnych ustawień.
pt_br: Reutilizável Markdown e YAML Formatação para capturar predefinições.
ru: Рециркуляционный Markdown и YAML Форматирование для Capture Presets.
ta: திரும்பவும் Markdown அ YAML Capture Presets என்ற பெயரில்
th: การใช้ใหม่ Markdown และ YAML การจัดรูปแบบสําหรับ Capture Presets
tr: Yeniden Kullanılabilir Markdown ve YAML Capture Presets için bir program.
uk: Реалізовані Markdown та YAML Формати для захоплення пресетів.
ur: دوبارہ استعمال Markdown اور YAML پیشگی سے قبضہ کرنے کے لئے ڈیزائن.
vi: tái sử dụng Markdown và YAML Tạo định dạng cho Capture Presets.
zh_hans: 可重复使用 Markdown 和 YAML 捕捉预设的格式。
zh_hant: 可重複使用 Markdown 和 YAML 捕捉預設的格式。

source: Reusable Template
ar: مكتبة متجددة
bn: পুনরায় মন্দির
de: Wiederverwendbarer Tempel
es: El templo reutilizable
fr: Temple réutilisable
hi: पुनः उपयोगी मंदिर
id: Template yang dapat digunakan kembali
it: Tempio riutilizzabile
ja: 再利用可能な寺院
ko: 재사용 가능한 템플릿
nl: Herbruikbare tempel
pl: Ponowne wykorzystanie świątyni
pt_br: Template reutilizável
ru: Возвращаемый храм
ta: திரும்பும் Template
th: โบสถ์แบบใช้ใหม่
tr: Yeniden Kullanılabilir Tapınaklar
uk: Повторний храм
ur: دوبارہ استعمال کرنے والے Template
vi: template tái sử dụng
zh_hans: 可重复使用的寺庙
zh_hant: 可重複使用的寺廟

source: Reveal
ar: إظهار
bn: প্রকাশ
de: Anzeigen
es: Revelación
fr: révélateur
hi: दिखाई
id: mengungkapkan
it: Rivelazione
ja: 発見
ko: 드러내기
nl: Onthullen
pl: Odkryć
pt_br: Revelação
ru: Открыть
ta: விளக்கம்
th: แสดง
tr: Açıklama
uk: Оголошення
ur: ظاہر کریں
vi: Khám phá
zh_hans: 揭示
zh_hant: 揭示

source: Reveal Data Folder
ar: إظهار ملف البيانات
bn: ডাটা ফোল্ডার প্রকাশ
de: Datenordner anzeigen
es: Descargar Folders de Datos
fr: Découvrez le dossier de données
hi: डेटा फ़ोल्डर का खुलासा
id: Mengungkapkan Data Folder
it: Rivelare il file dati
ja: データフォルダーの公開
ko: 데이터 폴더 공개
nl: Openbaarmaking van data folder
pl: Odkryj folder danych
pt_br: Revelando o Data Folder
ru: Открыть файл данных
ta: Data Folder அறிக்கை
th: แสดงโฟลเดอร์ข้อมูล
tr: Data Folder Göster
uk: Опублікуйте файл даних
ur: ڈیٹا فائل کا اعلان
vi: Tải dữ liệu Folder
zh_hans: 数据文件夹显示
zh_hant: 數據文件夾顯示

source: Reveal Last Capture
ar: إظهار السجل الأخير
bn: সর্বশেষ আবিষ্কার
de: Letzte Erfassung anzeigen
es: Descubre la última captura
fr: Découvrez la dernière capture
hi: अंतिम कैप्शन का खुलासा
id: Menampilkan Capture Terakhir
it: Rivelazione ultimo captura
ja: 最後の捕獲を披露
ko: 마지막 포착을 보여주기
nl: Laatste capture onthullen
pl: Odkryj ostatnie złapanie
pt_br: Revelado último captura
ru: Открыть последний улов
ta: Last Capture இறுதிப் பதிவைப் படித்தேன்
th: แสดงการจับภาพล่าสุด
tr: Son Kayıtlar Çıktı
uk: Опубліковано останній запис
ur: آخری پکڑنے کا اعلان
vi: Khám phá Capture Last
zh_hans: 揭示最后的捕获
zh_hant: 揭示最後的捕獲

source: Reveal Last Export
ar: أحدث التصدير
bn: সর্বশেষ রপ্তানি
de: Letzten Export anzeigen
es: Últimas exportaciones
fr: Découvrez les dernières exportations
hi: अंतिम निर्यात की घोषणा
id: Menampilkan Ekspor Terakhir
it: Ultime notizie sull'esportazione
ja: 最新輸出の見出し
ko: 최신 수출을 공개
nl: Laatste exporten laten zien
pl: Ostatni wywóz
pt_br: Revelado o último exportação
ru: Последний экспорт показали
ta: Last Export இல் வெளியானது
th: แสดงผลการส่งออกล่าสุด
tr: Son ihracatını gösterdi
uk: Останні експортні показники
ur: آخری برآمدات کا اعلان
vi: Xuất khẩu mới nhất
zh_hans: 最新出口显示
zh_hant: 最新出口顯示

source: Reveal preserved recording
ar: إظهار التسجيلات المحمية
bn: রেকর্ড সংরক্ষণ
de: Aufbewahrte Aufnahme anzeigen
es: Recuerda la grabación conservada
fr: Découvrez les enregistrements préservés
hi: रिकॉर्ड रिकॉर्ड्स को रिकॉर्ड करें
id: Menampilkan Rekaman yang disimpan
it: Rivelare registrazione conservata
ja: 保存されたレコードを表示する
ko: 보존된 기록을 공개
nl: Onthullen bewaard gebleven opnamen
pl: Odkryj zachowane nagrania
pt_br: Revelando gravações preservadas
ru: Открыть сохранившуюся запись
ta: காப்பாற்றப்பட்ட பதிவுகள்
th: แสดงบันทึกที่เก็บรักษาไว้
tr: Kayıt tutarını göster
uk: Знайдіть збережені записи
ur: محفوظ کردہ ریکارڈز کو ظاہر کریں
vi: Phát hiện ghi âm được bảo tồn
zh_hans: 保存的录音记录
zh_hant: 保存的錄音記錄

source: Review Before Adding
ar: مراجعة قبل إضافة
bn: যোগ করার আগে পর্যালোচনা
de: Vor dem Hinzufügen prüfen
es: Revisión antes de añadir
fr: Révision avant d'ajouter
hi: जोड़ने से पहले समीक्षा
id: Review Sebelum Menambahkan
it: Recensione prima di aggiungere
ja: 追加前にレビュー
ko: 추가하기 전에 리뷰
nl: Review voordat je toevoegt
pl: Przegląd przed dodaniem
pt_br: Revisão antes de adicionar
ru: Обзор перед добавлением
ta: Adding முன் பதிவிறக்க
th: รีวิวก่อนเพิ่ม
tr: eklemeye önce yorum
uk: Огляд перед додаванням
ur: مزید کرنے سے پہلے تبصرہ کریں
vi: Xem trước khi thêm
zh_hans: 添加前的评论
zh_hant: 添加前的評論

source: Review a seven-day activity chart and a breakdown of captures from the app, keyboard, Share Sheet, widgets, Shortcuts, and Apple Watch.
ar: مراجعة جدول الأنشطة لمدة سبع أيام ومقاطعة من الصيغ من التطبيق، والصور، وكالة الشبكة، والفيديوهات، والخرائط المباشرة، وApple Watch.
bn: একটি সাত দিনের কার্যকলাপ চার্ট এবং অ্যাপ্লিকেশন থেকে ক্যাপশনের একটি বিতরণ পরীক্ষা, ট্যাবলেট শেয়ারিং সাইট, উইজেট ছোটখাটো এবং Apple Watch.
de: Sehen Sie ein Sieben-Tage-Aktivitätsdiagramm und eine Aufschlüsselung der Erfassungen aus App, Tastatur, Teilen-Menü, Widgets, Kurzbefehlen und Apple Watch.
es: Revisa un gráfico de actividad de siete días y una descomposición de las capturas de la aplicación, El teclado, Compartir la hoja, los widgets, cortes de tiempo, y Apple Watch.
fr: Examiner un graphique d'activité de sept jours et une décomposition des captures de l'application, Le clavier, Partager le tableau, Les widgets, Les courts, et Apple Watch.
hi: एक सात-दिन की गतिविधि चार्ट और ऐप से कैप्चर का एक विभाजन देखें, कीबोर्ड, Share Sheet के लिए विंडोज्स छोटे कटवाने, और Apple Watch.
id: Periksa grafik aktivitas tujuh hari dan pemecahan catatan dari aplikasi, dengan keyboard, Berbagi dengan lembar, Untuk widget, pendekatan, dan Apple Watch.
it: Esaminare un grafico di attività di sette giorni e una ripartizione delle catture dall'app, Il keyboard, condividere il foglio, dei widget, dei cortocircuiti, e Apple Watch.
ja: 7日間の活動図とアプリからのキャプチャの分解をレビューする キーボード、 シェアシート、 ウィジェット、 ショートカット、 和 Apple Watch.
ko: 7일간의 활동 차트와 앱에서 캡처하는 분할을 검토, 키보드 잎을 공유하기, 위젯을 사용하고, 짧은 짧은 그리고 Apple Watch.
nl: Een zevendaagse activiteitsdiagram en een verdeling van opnames uit de app bekijken, Het keyboard, Deel het blad, De widgets, kortsluiting , en Apple Watch.
pl: Przegląd siedmiodniowego wykresu aktywności i podział zdjęć z aplikacji, klawiatury , Podziel się tablicą, widżety , krótkie kroki, i Apple Watch.
pt_br: Revise um gráfico de atividade de sete dias e uma desintegração de capturas do aplicativo, O teclado, Compartilhe a folha, Os widgets, curtas, e Apple Watch.
ru: Проверка семидневной графики активности и распределение снимков из приложения, клавиатура , Сделать лист, Виджитс , короткие штрихи, и Apple Watch.
ta: 7 நாள் வேலை பார்க்கும் அலுவலகத்தில், க்ளூப்டா Share அட்டை Widgetகள் குறுகிய அ Apple Watch.
th: ตรวจสอบแผนภูมิกิจกรรม 7 วันและแบ่งปันการจับภาพจากแอพ คีย์บอร์ด Share Sheet วิดเจ็ต ตัด และ Apple Watch.
tr: 7 günlük bir aktivite grafikini ve uygulama çekimlerinin bölünmesini gözden geçirin, Klavye ile, Paylaşım sayfası , Widgetler için, Kısa Çözümler , ve Apple Watch.
uk: Переглянути семиденну графіку активності та розбиток зйомок з додатка, клавіатури, Спільно з Лідером, Виджіти , короткострокові, та Apple Watch.
ur: ایک سات دن کی سرگرمی گراف اور ایپ سے فہرستوں کا ایک تقسیم، ٹیبلٹ، Share کیجئے ویڈیوز کے مختصر کرنے کے لئے، اور Apple Watch.
vi: Xem lại biểu đồ hoạt động bảy ngày và phân chia các bản ghi từ ứng dụng, Bàn phím , Chia sẻ tấm, Các widget, ngắn gọn , và Apple Watch.
zh_hans: 查看七天的活动图表和应用程序的捕获分布, 键盘, 分享片段, 维基, 短片, 和 Apple Watch.
zh_hant: 查看七天的活動圖表和應用程序的捕獲分佈, 鍵盤, 分享片段, 維基, 短片, 和 Apple Watch.

source: Rolling Note
ar: سجل رولينج
bn: রুট নোট
hi: रोल नोट
id: Rolling Note yang
ja: ローリングノート
ko: 롤링 노트
pt_br: Rolling Notes
ru: Ролинг нота
ta: Rolling Note க்கு
th: หมายเหตุโรล
tr: Rolling Notları
uk: Ролінг нотатки
ur: رولنگ نوٹ
zh_hans: 滚动笔记
zh_hant: 滾動筆記

source: Rolling path template
ar: الطريق السريع إلى المكان
bn: রোলিং পথ টেমপ্লেট
de: Pfad-Muster für Laufnotizen
es: El camino del templo
fr: Le Temple du Chemin de Route
hi: रोलिंग पथ मंदिर
id: Jalan Temple yang berkelok-kelok
it: Il Tempio del Cammino Rolling
ja: ローリング・パス 寺院
ko: Rolling Path Temple 근처 오락거리
nl: Rolling Path Temple opgenomen
pl: Świątynia Rolling Path
pt_br: O caminho do templo
ru: Храм Ролинг Пай
ta: Rolling Path Temple கதவு
th: ถนนมุสลิม
tr: Rolling Path Tapınağı
uk: Храм Ролінг Пай
ur: روٹنگ پیچھے Temple
vi: Đường đi đền thờ Rolling Path
zh_hans: 滚动路径寺庙
zh_hant: 滾動路徑寺廟

source: Route notes by Preset
ar: رسائل الطريق من قبل Preset
bn: রাস্তা নোট প্রসেস
de: Notizen nach Preset routen
es: Ruta de los antecedentes
fr: Route de la pré-écriture
hi: प्रीमियम से सड़क नोट्स
id: Perjalanan dengan preset
it: Route note da preset
ja: コースノート by Preset
ko: Route notes by Preset에 대한 리뷰 보기
nl: Route notities door Preset
pl: Rejs z przedsprzedaży
pt_br: Rotação por pré-requisito
ru: Маршрутные знаки по пресету
ta: முகவரியை பதிவு செய்க
th: บันทึกเส้นทางโดย Preset
tr: Önceki YazıÖnceki YazıÖnceki YazıÖnceki YazıÖnceki
uk: маршрут за попередньою
ur: راہِ پیشِ قدم کی یادیں
vi: Đường đi theo Preset
zh_hans: 路线预定 预定
zh_hant: 路線預定 預定

source: Running %@
ar: أندرويد %@
bn: দৌড়ান %@
de: %@ läuft
es: Correr %@
fr: courir %@
hi: दौड़ना %@
id: Berlari %@
it: Correre %@
ja: 走る %@
ko: 달리기 %@
nl: Rennen %@
pl: bieganie %@
pt_br: Corrida %@
ru: бега %@
ta: ஓடி %@
th: การวิ่ง %@
tr: koşmak %@
uk: бігати %@
ur: چلنے %@
vi: chạy %@
zh_hans: 跑步 %@
zh_hant: 跑步 %@

source: Runs on device
ar: تدريبات على الأجهزة
bn: ডিভাইসের উপর চলুন
de: Läuft auf dem Gerät
es: Corre en el dispositivo
fr: Réserver sur dispositif
hi: उपकरणों पर चलता है
id: Berjalan pada perangkat
it: Correre sul dispositivo
ja: デバイスで走る
ko: 장치에
nl: Runs op apparaat
pl: Biegnie na urządzeniach
pt_br: Correr em dispositivo
ru: Бегает на устройстве
ta: ஓடிவிடும் device
th: ทํางานบนอุปกรณ์
tr: Destek için koşun
uk: Завантажити на пристрій
ur: آلات پر چلنے
vi: chạy trên thiết bị
zh_hans: 运行设备
zh_hant: 運行設備

source: Safely queued and waiting to process.
ar: في حالة تأهب وحين انتظار عملية.
bn: নিরাপদে অপেক্ষা করে মামলায় দাঁড়িয়ে।
de: Sicher in der Warteschlange und wartet auf Verarbeitung.
es: Seguramente en la cola y esperando el proceso.
fr: Sécurisé et en attente de procès.
hi: सुरक्षित रूप से लाइन में और प्रक्रिया के लिए इंतजार कर रहे हैं।
id: Tahan dan menunggu proses.
it: In sicurezza e in attesa di un processo.
ja: 安全に待機して、待機する。
ko: 안전하게 좌석을 닫고 재판을 기다립니다.
nl: Veilig in de rij en wachten op proces.
pl: Bezpiecznie w kolejce i czekając na proces.
pt_br: Seguro e aguardando o processo.
ru: Безопасно зарезервированы и ждут процесса.
ta: பாதுகாப்பாக காத்திருப்பதாகவும், வழக்கு விசாரணை நடத்தப்படும் எனவும் கூறப்படுகிறது.
th: รอบพร้อมกันและรอการกระบวนการ
tr: Güvenli bir şekilde bekliyor ve işlem yapıyor.
uk: Залишається в черзі і чекає на процес.
ur: محفوظ رہیں اور عمل کے لئے انتظار کریں.
vi: An toàn và chờ đợi để xử lý.
zh_hans: 安全排队等待进程。
zh_hant: 安全排隊等待進程。

source: Safely queued on iPhone and waiting to process.
ar: في حالة سلامة في iPhone وتنتظر عملية.
bn: নিরাপদে চড়তে থাকে iPhone অপেক্ষা করছে প্রক্রিয়া।
de: Sicher auf dem iPhone in der Warteschlange und wartet auf Verarbeitung.
es: Seguro en la cola iPhone y esperando el proceso.
fr: Sécurité en coude iPhone En attendant le processus.
hi: सुरक्षित रूप से कब्जा iPhone और प्रक्रिया का इंतजार कर रहा है।
id: Aman di Tanjungpinang iPhone dan menunggu prosesnya.
it: Sicuro in coda iPhone Aspettando il processo.
ja: 安全にカバーする iPhone 裁判を待つ。
ko: 안전하게 꼬리 iPhone 그리고 과정을 기다리는 중이다.
nl: Veilig gekanteld op iPhone En wachten op het proces.
pl: Bezpiecznie na szyi iPhone I czeka na proces.
pt_br: Seguro em Cachoeira iPhone e aguardando o processo.
ru: Безопасное закрепление на iPhone И ждать процесса.
ta: பாதுகாப்பாக தண்ணீர் iPhone வழக்கு எதிர்காலம்
th: เคล็ดลับที่ปลอดภัย iPhone และรอการกระบวนการ
tr: Güvenli bir şekilde çarptırıldı iPhone Süreç beklemek için.
uk: Безпечно зачепили iPhone І чекати на процес.
ur: محفوظ رہیں گے iPhone اور عمل کے منتظر ہیں.
vi: an toàn hàng đợi iPhone Và chờ đợi quá trình.
zh_hans: 安全的排队 iPhone 等待进程。
zh_hant: 安全的排隊 iPhone 等待進程。

source: Safely queued on iPhone. Waiting to process.
ar: إعادة تقييم iPhone.
bn: নিরাপদে চড়তে থাকে iPhone. প্রক্রিয়া অপেক্ষা করছে।
de: Sicher auf dem iPhone in der Warteschlange. Wartet auf Verarbeitung.
es: Seguro en la cola iPhone. Esperando el proceso.
fr: Sécurité en coude iPhone. En attendant le processus.
hi: सुरक्षित रूप से कब्जा iPhone. प्रक्रिया का इंतजार
id: Aman di Tanjungpinang iPhone. Menunggu prosesnya.
it: Sicuro in coda iPhone. Aspettando il processo.
ja: 安全にカバーする iPhone. プロセスを待つ。
ko: 안전하게 꼬리 iPhone. 과정을 기다리는 중이다.
nl: Veilig gekanteld op iPhone. Wachten op het proces.
pl: Bezpiecznie na szyi iPhone. Czekając na proces.
pt_br: Seguro em Cachoeira iPhone. Aguardando o processo.
ru: Безопасное закрепление на iPhone. В ожидании процесса.
ta: பாதுகாப்பாக தண்ணீர் iPhone. வழக்கு எதிர்நோக்க
th: เคล็ดลับที่ปลอดภัย iPhone. รอการกระบวนการ
tr: Güvenli bir şekilde çarptırıldı iPhone. Süreç bekliyoruz
uk: Безпечно зачепили iPhone. Чекаємо на процес.
ur: محفوظ رہیں گے iPhone. عمل کے انتظار میں
vi: an toàn hàng đợi iPhone. chờ đợi quá trình.
zh_hans: 安全的排队 iPhone. 等待进程。
zh_hant: 安全的排隊 iPhone. 等待進程。

source: Safer export routing
ar: رحلات استيراد آمنة
bn: নিরাপদ রুটিন রুট
de: Sichereres Export-Routing
es: Ruta de exportación más segura
fr: Un itinéraire d’exportation plus sûr
hi: सुरक्षित निर्यात मार्ग
id: Rute Ekspor yang Lebih Aman
it: Rotazione più sicura
ja: より安全な輸出ルート
ko: 안전한 수출 라우팅
nl: Veiliger exportroutes
pl: Bezpieczniejsze trasy eksportowe
pt_br: Rotação de exportações mais segura
ru: Безопасный экспортный маршрут
ta: பாதுகாப்பான ரயில் பயணங்கள்
th: การส่งออกที่ปลอดภัยขึ้น
tr: Güvenli Routing
uk: Безпечніший експортний маршрут
ur: امن تر صادرات کی راہ
vi: Đường dẫn xuất khẩu an toàn hơn
zh_hans: 更安全的出口路线
zh_hant: 更安全的出口路線

source: Safer recording controls
ar: التحكم في تسجيلات أكثر أمانا
bn: নিরাপদ রেকর্ডিং নিয়ন্ত্রণ
de: Sicherere Aufnahmesteuerung
es: Controles de grabación más seguros
fr: Contrôle d’enregistrement plus sécurisé
hi: सुरक्षित रिकॉर्डिंग नियंत्रण
id: Kontrol Rekaman yang Lebih Aman
it: Controlli di registrazione più sicuri
ja: より安全な録音制御
ko: 안전한 기록 통제
nl: Veiliger opnemen controles
pl: Bezpieczniejsze systemy kontroli nagrywania
pt_br: Controle de gravação mais seguro
ru: Более безопасные контрольные записи
ta: பாதுகாப்பான பதிவுகள்
th: การควบคุมการบันทึกที่ปลอดภัยขึ้น
tr: Güvenli kayıt kontrolü
uk: Безпечніші контрольні записи
ur: محفوظ ریکارڈنگ کنٹرول
vi: Kiểm soát ghi âm an toàn hơn
zh_hans: 更安全的记录控制
zh_hant: 更安全的記錄控制
